{"config":{"description":"ZwiiCMS est un logiciel sans base de données qui permet aux individus de créer et gérer facilement un site web sans aucune connaissance en programmation.","footer":"Motorisé par <a href=\"http:\/\/zwiicms.com\/\" target=\"_blank\">ZwiiCMS<\/a>","index":"accueil","keywords":"zwiicms,cms,sans,base,données,simple,leger,wysiwyg,modules,thèmes,responsive","password":"5baa61e4c9b93f3f0682250b6cf8331b7ee68fd8","title":"ZwiiCMS, votre site en quelques clics !","theme":"flat.css"},"menu":{"sans-titre":false,"accueil":"10","page-exemple":"20","nouvelle-page":"0"},"pages":{"accueil":{"title":"Accueil","blank":false,"module":false,"link":false,"content":"Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. Contenu de la page. <br>"},"page-exemple":{"title":"Page exemple","blank":false,"module":false,"link":false,"content":"Contenu de la page."},"sans-titre":{"title":"Sans titre","blank":false,"module":false,"link":false,"content":"Contenu de la page."},"nouvelle-page":{"title":"Nouvelle page","position":"0","blank":false,"module":"","link":"","content":"Contenu de la page."}},"settings":{"index":"sans-titre-2"}}